[global]
DSCLabel.LBSTDDOC013.Text=发文日期
DSCLabel.LBSTDDOC001.Text=发文者
DSCLabel.LBSTDDOC006.Text=紧急度
DSCLabel.LBSTDDOC007.Text=重要性
DSCLabel.LBSTDDOC008.Text=敏感度
DSCCheckBox.STDDOC012.Text=需进秘书室
DSCLabel.LBSTDDOC009.Text=主旨
DSCLabel.LBSTDDOC010.Text=办法
DSCLabel.LBSTDDOC011.Text=说明

[message]
ids0=低
ids1=普通
ids2=高
ids3=普通
ids4=个人
ids5=私密
ids6=机密
QueryError1=必须填写发文者
QueryError2=必须填写主旨
QueryError3=必须填写办法
QueryError4=必须填写说明
SIR=直属主管
